<table border="2">
<tr>
td colspam="4"
<h1>Планеты солнечной системы</h1>
</td> </tr> <tr>
<td> <ul>
<li>меркурий</li>
<li>венера</li>
<li>плутон</li>
</ul> </td>
<td>
<p><big><big>Мерку́рий</big></big> — ближайшая к Солнцу планета Солнечной системы, наименьшая из планет земной группы. Названа в честь древнеримского бога торговли — быстрого Меркурия, поскольку она движется по небу быстрее других планет. Её период обращения вокруг Солнца составляет всего 87,97 земных суток — самый короткий среди всех планет Солнечной системы.</p>

<p>Видимое расстояние Меркурия от Солнца, если смотреть с Земли, никогда не превышает 28°. Эта близость к Солнцу означает, что планету можно увидеть только в течение небольшого времени после захода или до восхода солнца, обычно в сумерках. В телескоп у Меркурия можно увидеть фазы, изменяющиеся от тонкого серпа до почти полного диска, как у Венеры и Луны, а иногда он проходит по диску Солнца. Период изменения фаз Меркурия равен синодическому периоду его обращения — примерно 116 дней.</p>

<p>Ось Меркурия имеет наименьший наклон из всех планет Солнечной системы (около 1/30 градуса). Однако эксцентриситет орбиты у него максимальный среди них, и поэтому в перигелии расстояние Меркурия от Солнца составляет всего около двух третей (66 %) от его расстояния в афелии. Поверхность Меркурия покрыта ударными кратерами и внешне похожа на лунную, что указывает на отсутствие внутренней геологической активности в последние миллиарды лет. Поскольку атмосферы у Меркурия почти нет, температура его поверхности меняется сильнее, чем на любой другой планете Солнечной системы: от 100 К (−173 °C) ночью до 700 К (+427 °C) днём в экваториальных регионах[12]. Полярные области постоянно охлаждены ниже 180 К (−93 °С)[10]. Известных природных спутников у планеты нет.</p>

<p>Меркурий посетили два космических аппарата: в 1974 и 1975 годах рядом с ним пролетел «Маринер-10», а с 2008 до 2015 года его исследовал MESSENGER. Последний в 2011 году вышел на орбиту вокруг планеты и, сделав за четыре года более 4000 витков вокруг неё, 30 апреля 2015 года израсходовал топливо и врезался в поверхность[13][14][15]. Планируется, что в 2025 году к Меркурию прибудет космический аппарат BepiColombo.</p>
<p><big><big>Небесная механика Меркурия</big></big>
Меркурий обращается по своей орбите вокруг Солнца с периодом 87,97 земных суток. Продолжительность одних звёздных суток на Меркурии составляет 58,65 земных[26], а солнечных — 176 земных[4]. Меркурий движется вокруг Солнца по довольно сильно вытянутой эллиптической орбите (эксцентриситет 0,205) на среднем расстоянии 57,91 млн км (0,387 а.е.). В перигелии Меркурий находится в 45,9 млн км от Солнца (0,3 а.е.), в афелии — в 69,7 млн км (0,46 а.е.), таким образом, в перигелии Меркурий более чем в полтора раза ближе к Солнцу, чем в афелии. Наклон орбиты к плоскости эклиптики равен 7°. Средняя скорость движения планеты по орбите — 48 км/с (в афелии — 38,7 км/с, а в перигелии — 56,6 км/с). Расстояние от Меркурия до Земли меняется от 82 до 217 млн км. Поэтому при наблюдении с Земли Меркурий за несколько дней изменяет своё положение относительно Солнца от запада (утренняя видимость) к востоку (вечерняя видимость)[27].</p>

<p>Оказалось, что меркурианские звёздные сутки равны 58,65 земных суток, то есть 2/3 меркурианского года[26]. Такое соотношение периодов вращения вокруг оси и обращения Меркурия вокруг Солнца является уникальным для Солнечной системы явлением. Оно, предположительно, объясняется тем, что приливное воздействие Солнца отбирало момент количества движения и тормозило вращение, которое было первоначально более быстрым, до тех пор, пока оба периода не оказались связаны целочисленным отношением[28]. В результате за один меркурианский год Меркурий успевает повернуться вокруг своей оси на полтора оборота. То есть если в момент прохождения Меркурием перигелия определённая точка его поверхности обращена точно к Солнцу, то при следующем прохождении перигелия к Солнцу будет обращена в точности противоположная точка поверхности, а ещё через один меркурианский год Солнце снова вернётся в зенит над первой точкой. В результате солнечные сутки длятся на Меркурии 176 земных суток. Продолжительность меркурианского дня (и соответственно ночи) равна продолжительности меркурианского года[4].</p>

<p>В результате такого движения планеты на ней можно выделить «горячие долготы» — два противоположных меридиана, которые попеременно обращены к Солнцу во время прохождения Меркурием перигелия, и на которых из-за этого бывает особенно горячо даже по меркурианским меркам[29].</p>

<p>Поскольку на Меркурии нет смены времён года, рядом с полюсами есть области, которые солнечные лучи не освещают. Исследования, проведённые с помощью радиотелескопа в Аресибо, позволяют предположить, что в этой холодной и тёмной зоне существуют ледники. Слой водяного льда может достигать 2 м; он, вероятно, покрыт слоем пыли[30].</p>

<p>Комбинация осевого и орбитального движений Меркурия благодаря вытянутой орбите порождает ещё одно интересное явление. Скорость вращения планеты вокруг оси — величина практически постоянная, в то время как скорость орбитального движения постоянно изменяется. На участке орбиты вблизи перигелия в течение примерно 8 суток угловая скорость орбитального движения превышает угловую скорость вращательного движения. В результате Солнце на небе Меркурия описывает петлю, как сам Меркурий на небе Земли. На долготах близких к 90 и 270 градусов Солнце после восхода останавливается, поворачивает обратно и заходит почти в той же точке, где взошло. Но спустя несколько земных суток Солнце восходит снова в той же точке и уже надолго. Этот эффект иногда называют эффектом Иисуса Навина, по имени Иисуса Навина, который, согласно Библии, однажды остановил движение Солнца (Нав. 10:12—13). Около захода картина повторяется в обратном порядке[31].</p>

<p>Интересно также, что, хотя ближайшими по расположению орбит к Земле являются Марс и Венера, Меркурий в среднем чаще других является ближайшей к Земле планетой (поскольку другие планеты отдаляются в большей степени, не будучи столь «привязанными» к Солнцу)[32].</p>
</td><td>
<img src="путь">
</td> </tr>
</table>